[zh-CN]
UI_MENU_TOPMOST=置顶
TEXT_MODE_OUTPUT_PATH_FORMAT=[RealTimePPDisplayer]PP文件: {0}
MMF_MODE_OUTPUT_PATH_FORMAT=[RealTimePPDisplayer]内存映射文件名: {0}

FPS=帧率
TextOutputPath=文本模式输出路径
DisplayHitObject=显示打击计数
FontName=字体
PPFontSize=PP字体大小
PPFontColor=PP字体颜色
HitCountFontSize=打击计数字体大小
HitCountFontColor=打击计数字体颜色
BackgroundColor=背景颜色
WindowHeight=WPF窗口高度
WindowWidth=WPF窗口宽度
SmoothTime=平滑时间
Topmost=置顶
WindowTextShadow=WPF文字阴影
OutputMethods=输出方法
DebugMode=Debug模式
PPFormat=自定义PP格式
HitCountFormat=自定义打击格式
RoundDigits=保留小数点
IgnoreTouchScreenDecrease=忽略触屏削弱
RankingSendPerformanceToChat=Ranking时发送PP到聊天
